import "./news.scss";

const News = () => {
  return (
    <div className='news'>
        <h1>МОНГОЛ УЛСЫН ХӨГЖЛИЙН БАНКНААС ОЛГОСОН ЗЭЭЛИЙН БАГЦ, ЭРГЭН ТӨЛӨЛТИЙН МЭДЭЭЛЭЛ /2022 ОНЫ 3 ДУГААР САРЫН 14-НИЙ ӨДРИЙН БАЙДЛААР/</h1>
        <div className="news_main">
        Монгол Улсын Хөгжлийн банкнаас олгосон зээлийн багц, эргэн төлөлтийн мэдээллийг 2022 оны 3 дугаар сарын 14-ний өдрийн байдлаар шинэчлэн мэдээлж байна. <br/><br/>
        2022 оны 1 дүгээр сарын 20-ноос 3 дугаар сарын 14-ний хооронд нийт 104,420,842,294 /нэг зуун дөрвөн тэрбум дөрвөн зуун хорин сая найман зуун дөчин хоёр мянга хоёр зуун ерөн дөрөв/ төгрөгийн зээлийн эргэн төлөлт хийгдээд байна. Зээлийн ангиллаар авч үзвэл хэвийн зээлдэгчийн ангилал дахь зээлийн эргэн төлөлт 26,218,305,795 төгрөг, анхаарал хандуулах ангиллын зээлийн эргэн төлөлт 61,597,484,474 төгрөг, чанаргүй зээлийн ангиллын зээлийн эргэн төлөлт 16,605,052,024 төгрөг тус тус төлөгдөөд байна.<br/><br/>
        Үүнээс хэвийн зээлдэгчийн ангиллаас Сод монгол групп ХХК 3.6 тэрбум төгрөг, Худалдаа хөгжлийн банк 1.0 тэрбум төгрөг, Голомт банк 0.3 тэрбум төгрөг, анхаарал хандуулах ангилалтай Макс Рөүд ХХК 19.0 тэрбум төгрөг, Вояжер Минерал Ресурсес ХХК 3.6 тэрбум төгрөг нийт 27.6 тэрбум төгрөгийн зээл бүрэн төлөгдөж, дээрх зээлдэгч нар зээлийн дансаа хаасан байна.<br/><br/>
        Хавсралтаар мэдээлж буй зээлийн багц, эргэн төлөлтийн мэдээлэл нь Хөгжлийн банкаас олгосон нийт зээл, эргэн төлөлт, зээлийн үлдэгдлийн мэдээлэл бөгөөд эдгээр нэр бүхий 61 зээлдэгчээс өөр зээлдэгч байхгүй болно.
        </div>
    </div>
  )
}

export default News